<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы хотим отобразить пользователю. Вы можете свободно
    | изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не совпадают с нашими записями.',
    'password' => 'Введенный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Попробуйте снова через :seconds секунд.',
];
