<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки соответствуют причинам, которые может возвращать
    | брокер паролей при неудачной попытке обновления пароля, такой как
    | недействительный токен сброса или неверный email.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на ваш email.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким email не найден.',

];
