<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Валюты для конвертации
    |--------------------------------------------------------------------------
    | Можно добавить новые валюты, которые будут конвертироваться в RUB
    |
    */

    'default' => 'rub',

    'values' => [
        'rub' => [
            'rate' => 1,
            'postfix_symbol' => '₽',
        ],
        'usd' => [
            'rate' => 90, // 1 USD = 90 RUB
            'prefix_symbol' => '$',
        ],
        'eur' => [
            'rate' => 100, // 1 EUR = 100 RUB
            'prefix_symbol' => '€',
        ],

//        'rmb' => [
//            'rate' => 10,97, // 1 RMB = 10.97 RUB
//            'prefix_symbol' => '¥',
//        ],
    ],
];
